Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [2512]<1402> proceeds with a multiplayer save game.|
fr_fr: [2512]<1402> procède à une sauvegarde multijoueur.|

source: [2513]<1403>Save game|
fr_fr: [2513]<1403>Sauvegarder|

source: [2515]<1405> You have enabled the cheat mode.|
fr_fr: [2515]<1405> Vous avez activé le mode tricheur|

source: [2516]<1406>CHEAT ENABLE|
fr_fr: [2516]<1406>TRICHE ACTIVÉ|

source: [2517]<1407>How Long is the Research?|
fr_fr: [2517]<1407>Combien de temps dure la recherche ?|

source: [2518]<1408>Your large quantity stock purchase put an upward pressure on the stock price.
fr_fr: [2518]<1408>Votre achat d'actions en grande quantité a exercé une pression à la hausse du prix de l'action.

source: [2519]<1409>Your large quantity stock sale put a downward pressure on the stock price.
fr_fr: [2519]<1409>Votre vente d'actions en grande quantité a exercé une pression à la baisse du prix de l'action.

source: [2520]<1410>The stock price rose from |
fr_fr: [2520]<1410>Le cours de l'action est monté de |

source: [2521]<1411>The stock price fell from |
fr_fr: [2521]<1411>Le cours de l'action est descendu de |

source: [2522]<1412> to |
fr_fr: [2522]<1412> à |

source: [2523]<1413>Your Average Price|
fr_fr: [2523]<1413>Votre prix moyen|

source: [2524]<1414>Your Average Purchase Price|
fr_fr: [2524]<1414>Votre prix d’achat moyen|

source: [2525]<1415>Your Total Sale Amount|
fr_fr: [2525]<1415>Montant total de votre vente|

source: [2526]<1416>Your Total Purchase Cost|
fr_fr: [2526]<1416>Votre coût d'achat total|

source: [2533]<1423>My Firms|
fr_fr: [2533]<1423>Mes firmes

source: [2534]<1424>Corp.|
fr_fr: [2534]<1424>Ent.|

source: [2535]<1425>Firm|
fr_fr: [2535]<1425>Firmes|

source: [2536]<1426>Product|
fr_fr: [2536]<1426>Produit|

source: [2541]<AW00>Underdeveloped|
fr_fr: [2541]<AW00>Sous-développé|

source: [2542]<AW01>Developing|
fr_fr: [2542]<<AW01>>Développé|

source: [2543]<AW02>Newly Industrialized|
fr_fr: [2543]<AW02>Nouveau pays industrialisé|

source: [2544]<AW03>Industrial|
fr_fr: [2544]<AW03>>Industries|

source: [2552]<1433>Your supply of |
fr_fr: [2552]<1433>Votre approvisionnement de |

source: [2553]<1434> has stopped.|
fr_fr: [2553]<1434> a été stoppé.|

source: [2554]<1435>Your supply of |
fr_fr: [2554]<1435>Votre approvisionnement de |

source: [2555]<1436> was stopped and has been automatically relinked.|
fr_fr: [2555]<1436> a été arrêtée et a été automatiquement rétablie.|

source: [2556]<1437>Your R&D of |
fr_fr: [2556]<1437>Votre R&D de |

# [2557]<1438> is complete. Your technology is now |
source: [2557]<1438> is complete.\nYour technology is now |
fr_fr: [2557]<1438> est complète.\nVotre technologie est à présent |

source: [2558]<1439>Your R&D of |
fr_fr: [2558]<1439>Votre R&D de |

# [2559]<1440> is complete. |
source: [2559]<1440> is complete.\n|
fr_fr: [2559]<1440> est complète.\n|

source: [2560]<1441>You now have the technology to produce |
fr_fr: [2560]<1441>Vous avez à présent la technologie pour produire |

source: [2561]<1442>Your |
fr_fr: [2561]<1442>Votre |

# [2562]<1443> reserve is now exhausted. The production at your |
source: [2562]<1443> reserve is now exhausted.\nThe production at your |
fr_fr: [2562]<1443> réserve est maintenant épuisée. La production à votre |

source: [2563]<1444> has stopped.|
fr_fr: [2563]<1444> a été stoppée.|

source: [2564]<1445>Your total cost for producing |
fr_fr: [2564]<1445>Votre coût total de production |

source: [2565]<1446> is higher than your selling price.|
fr_fr: [2565]<1446> est plus élevé que votre prix de vente.|

source: [2566]<1447>A firm has been acquired in the merger.|
fr_fr: [2566]<1447>Une entreprise a été acquise dans le cadre de la fusion.|

source: [2568]<1449>Prev|
fr_fr: [2568]<1449>Prec.|

source: [2569]<1450>Next|
fr_fr: [2569]<1450>Suivant|

source: [2570]<1451>Go|
fr_fr: [2570]<1451>Aller|

source: [2571]<1452>Ignore|
fr_fr: [2571]<1452>Ignorer|

source: [2572]<1453>Ignore All|
fr_fr: [2572]<1453>Ignorer tout|

source: [2573]<1454>Apply Latest Production Technology to This Manufacturing Unit|
fr_fr: [2573]<1454>Appliquer les dernières technologies de production à cette unité de fabrication|

source: [2574]<1455>Current Technology Level: |
fr_fr: [2574]<1455>Niveau actuel de la technologie : |

source: [2575]<1456>Target Technology Level: |
fr_fr: [2575]<1456>Niveau technologique cible : |

# [2576]<1457> Update production facilities now ?|
source: [2576]<1457>\nUpdate production facilities now ?|
fr_fr: [2576]<1457>\nMettre à jour les installations de production maintenant ?|

source: [2578]<1459>Prev|
fr_fr: [2578]<1459>Prec.|

source: [2579]<1460>Next|
fr_fr: [2579]<1460>Suivant|

source: [2580]<1461>Go|
fr_fr: [2580]<1461>Aller|

source: [2581]<1462>Yes|
fr_fr: [2581]<1462>Oui|

source: [2582]<1463>Yes All|
fr_fr: [2582]<1463>Oui à tout|

source: [2583]<1464>Ignore|
fr_fr: [2571]<1452>Ignorer|

source: [2584]<1465>Ignore All|
fr_fr: [2584]<1465>Ignorer tout|

source: [2585]<1466>City|
fr_fr: [2585]<1466>Ville|

source: [2588]<1469>Real Wage Rate|
fr_fr: [2588]<1469>Taux salarial réel|

source: [2589]<1470>Unemployment Rate|
fr_fr: [2589]<1470>Taux de chômage|

source: [2590]<1471>Current city|
fr_fr: [2590]<1471>Ville actuelle|

source: [2591]<1472>Your Final Score|
fr_fr: [2591]<1472>Votre score final|

source: [2594]<1475>The Corporation Name and Player Name cannot be empty.|
fr_fr: [2594]<1475>Le nom de la société et le nom du joueur ne peuvent pas être vides.|

source: [2595]<1476>The Player Name cannot be empty.|
fr_fr: [2595]<1476>Le nom du joueur ne peut pas être vide.|

source: [2596]<1477>The Corporation Name cannot be empty.|
fr_fr: [2596]<1477>Le nom de la société ne peut pas être vide.|

source: [2599]<1479>Select Building Type|
fr_fr: [2599]<1479>Type de bâtiments|

source: [2600]<1480>Not enough cash|
fr_fr: [2600]<1480>Pas assez d'argent|

source: [2601]<1481>OK, I agree to sell my stock.|
fr_fr: [2601]<1481>OK, j'accepte de vendre mes actions.|

source: [2602]<1482>Randomize|
fr_fr: [2602]<1482>Aléatoire|

source: [2605]<1485>enabled the cheat mode.|
fr_fr: [2605]<1485>a activé le mode triche.|

source: [2606]<1486>Setup Cost|
fr_fr: [2606]<1486>Coût d'installation|

source: [2607]<1487>I want to buy your %1s for %2s.|
fr_fr: [2607]<1487>Je veux acheter votre %1s for %2s.|

source: [2608]<1488>Year|
fr_fr: [2608]<1488>Ans|

source: [2609]<1489>Building cost: |
fr_fr: [2609]<1489>Coût de construction : |

source: [2610]<1490>Annual return on investment:|
fr_fr: [2610]<1490>Retour annuel sur l'investissement :|

source: [2611]<1491>Market Share for past 36 months|
fr_fr: [2611]<1491>Part de marché pour les 36 derniers mois|

source: [2612]<1492> Point|
fr_fr: [2612]<1492> Points|

source: [2613]<1493>Clear|
fr_fr: [2613]<1493>Vider|

source: [2615]<1495>Firm Type|
fr_fr: [2615]<1495>Type d'établissement|

source: [2616]<1496>Monthly Purchase|
fr_fr: [2616]<1496>Achat mensuel|

source: [2618]<1498>NEWS|
fr_fr: [2618]<1498>NOUVELLES|

source: [2619]<1499>Price|
fr_fr: [2619]<1499>Prix|

source: [2621]<1501>New Price|
fr_fr: [2621]<1501>Nouveau prix|

source: [2622]<1502>Size|
fr_fr: [2622]<1502>Taille|

source: [2623]<1503>All Cities|
fr_fr: [2623]<1503>Ens. Villes|

source: [2624]<1504>This City|
fr_fr: [2624]<1504>Cette Ville|

source: [2626]<1506>View Clients|
fr_fr: [2626]<1506>Voir les clients|

source: [2628]<1508>YOUR FINANCIAL REPORT|
fr_fr: [2628]<1508>VOTRE RAPPORT FINANCIER|

source: [2629]<1509>You do not have enough cash.|
fr_fr: [2629]<1509>Vous n'avez pas assez de trésorerie.|

source: [2630]<1510>You must resign your Chief Operating Officer before you can remove the office.|
fr_fr: [2630]<1510>Vous devez démissionner de votre poste de directeur de l'exploitation avant de pouvoir supprimer le bureau.|

source: [2631]<1511>You must resign your Chief Marketing Officer before you can remove the office.|
fr_fr: [2631]<1511>Vous devez démissionner de votre poste de directeur général du marketing avant de pouvoir supprimer le bureau.|

source: [2632]<1512>You must resign your Chief Technical Officer before you can remove the office.|
fr_fr: [2632]<1512>Vous devez démissionner de votre poste de directeur technique avant de pouvoir supprimer le bureau.|

source: [2635]<1515>Annual Salary|
fr_fr: [2635]<1515>Salaire annuel|

source: [2636]<1516>SELECT MEDIA|
fr_fr: [2636]<1516>SÉLECTIONNER LE MEDIA|

source: [2637]<1517>Auto Apply R&D Results To Factories|
fr_fr: [2637]<1517>Application auto de la R&D aux usines|

source: [2638]<1518>Alert Messages (Hotkey: F5)|
fr_fr: [2638]<1518>Messages d'alerte (raccourci : F5|

source: [2639]<1519>I don't want to sell my mansion at this price to you.|
fr_fr: [2639]<1519>Je ne veux pas vous vendre mon manoir à ce prix|

source: [2642]<1522>The media does not have any advertising space available currently.|
fr_fr: [2642]<1522>Les médias n'ont pas d'espace publicitaire disponible actuellement.|

source: [2643]<1523>Advertisers Shares|
fr_fr: [2643]<1523>Actions des annonceurs|

source: [2644]<1524>Local Advertisers |
fr_fr: [2644]<1524>Annonceurs locaux |

source: [2645]<1525>I accept your offer and agree to sell my technology to you.|
fr_fr: [2645]<1525>J'accepte votre offre et j'accepte de vous vendre ma technologie.|

source: [2646]<1526>Your corporation has been acquired by |
fr_fr: [2646]<1526>Votre société a été acquise par |

source: [2647]<1527>You cannot use this plan yet as you have not invented the product.|
fr_fr: [2647]<1527>Vous ne pouvez pas encore utiliser ce plan car vous n'avez pas encore inventé le produit.|

source: [2648]<1528>You do not have enough cash to setup this unit.|
fr_fr: [2648]<1528>Vous n'avez pas assez d'argent pour mettre en place cette unité.|

source: [2649]<1529>SKIP TUTORIAL|
fr_fr: [2649]<1529>PASSER TUTORIEL|

source: [2650]<1530>Are you sure that you want to skip this tutorial?|
fr_fr: [2650]<1530>Êtes-vous sûr de vouloir sauter ce tutoriel ?|

source: [2651]<1531>RESTART TUTORIAL|
fr_fr: [2651]<1531>REDÉMARRER TUTORIEL|

source: [2652]<1532>Are you sure that you want to restart this tutorial?|
fr_fr: [2652]<1532>Êtes-vous sûr de vouloir redémarrer ce tutoriel ?|

source: [2653]<1533>SCENARIO DESCRIPTION|
fr_fr: [2653]<1533>DESCRIPTION DU SCENARIO|

source: [2654]<1534>This Game is Over!|
fr_fr: [2654]<1534>Cette partie est finie !|

source: [2655]<1535>%1s of %2s has achieved the goal and won the game.|
fr_fr: [2655]<1535>%1s of %2s a a atteint l'objectif et a gagné la partie.|

source: [2656]<1536>Paused|
fr_fr: [2656]<1536>Pause|

source: [2657]<1537>This dialog box will be automatically closed in %1d %1p{day|days}|
fr_fr: [2657]<1537>Cette boîte de dialogue sera automatiquement fermée dans %1d %1p{day|days}|

source: [2658]<1538>Auto Set Up Purchase Links|
fr_fr: [2658]<1538>Lier automatiquement les achats|

source: [2659]<1539>Do you want the purchase links to be automatically set up for you?|
fr_fr: [2659]<1539>Voulez-vous que les liens d'achat soient automatiquement mis en place pour vous ?|

source: [2663]<1543>Go to Goal Report|
fr_fr: [2663]<1543>Voir le rapport de l'objectif|

source: [2664]<1544>View Supplier|
fr_fr: [2664]<1544>Voir le fournisseur|

source: [2665]<1545>View Clients|
fr_fr: [2665]<1545>Voir les clients|

source: [2666]<1546>Show all layout plans|
fr_fr: [2666]<1546>Voir tous les plans d'aménagement|

source: [2667]<1547>Only show plans with all inputs available|
fr_fr: [2667]<1547>Afficher uniquement les plans avec toutes les entrées disponibles|

source: [2668]<1548>Annual rent per square foot|
fr_fr: [2668]<1548>Loyer annuel par pied au carré|

source: [2669]<1549>Occupancy|
fr_fr: [2669]<1549>Occupation|

source: [2670]<1550>Annual return|
fr_fr: [2670]<1550>Rendement annuel|

source: [2672]<1552>Market value|
fr_fr: [2672]<1552>Valeur marchande|

source: [2673]<1553>Spending on Public Relations|
fr_fr: [2673]<1553>Dép. des relat° publ.|

source: [2674]<1554>Spending on Investor Relations|
fr_fr: [2674]<1554>Dép. des relat° avec les invest.|

source: [2675]<1555>Media Firms|
fr_fr: [2675]<1555>Entreprises médiatiques|

source: [2676]<1556>Current advertising pricing (CPM)|
fr_fr: [2676]<1556>Prix actuels de la publicité (CPM)|

source: [2677]<1557>New content development budget|
fr_fr: [2677]<1557>Nouveau budget pour le développement du contenu|

source: [2678]<1558>Products sold in|
fr_fr: [2678]<1558>Produits vendus dans|

source: [2680]<C002>Game Design &|
fr_fr: [2680]<C002>Conception de jeux &|

source: [2682]<C004>Project Management:|
fr_fr: [2682]<C004>Gestion du projet :|

source: [2683]<C005>Programming:|
fr_fr: [2683]<C005>Programmation :|

source: [2685]<C007>Graphics:|
fr_fr: [2685]<C007>Graphismes :|

source: [2690]<C012>User Community:|
fr_fr: [2690]<C012>Communauté d'utilisateurs :|

source: [2691]<C013>Testing:|
fr_fr: [2691]<C013>Testeurs :|

source: [2697]<YOUR>Your |
fr_fr: [2697]<YOUR>Votre |

source: [2698]<RESI> resigned from your corporation.|
fr_fr: [2698]<RESI> a démissionné de votre société.|

source: [2699]<RES2>Resignation|
fr_fr: [2699]<RES2>Démission|

source: [2700]<LAYS> layout plans found|
fr_fr: [2700]<LAYS> aménagements|

source: [2701]<LAYM>You do not have enough cash to setup this layout.|
fr_fr: [2701]<LAYM>Vous n'avez pas assez d'argent pour mettre en place cette disposition.|

source: [2702]<DOWR>You cannot join the game because your Capitalism II version is different from that of this multiplayer game's creator.
fr_fr: [2702]<DOWR>Vous ne pouvez pas rejoindre le jeu car votre version de Capitalisme II est différente de celle du créateur de ce jeu multijoueur.

source: [2705]<NCUR>CURRENCY REVALUED!
fr_fr: [2705]<NCUR>MONNAIE RÉÉVALUÉE !

source: [2708]<BL01>Buy Land|
fr_fr: [2708]<BL01>Acheter le terrain|

source: [2709]<BL02>Sorry, you cannot buy this land plot.|
fr_fr: [2709]<BL02>Désolé, vous ne pouvez pas acheter cette parcelle de terrain|

source: [2710]<P36M>Past 36 months|
fr_fr: [2710]<P36M>36 derniers mois|

source: [2711]<AIG4>Tech Focused|
fr_fr: [2711]<AIG4>Focalisé sur la technologie|

source: [2712]<AIG5>Media Focused|
fr_fr: [2712]<AIG5>Focalisé sur les médias|

source: [2714]<AIS5>Media|
fr_fr: [2714]<AIS5>Média|

source: [2715]<RDTL>Tech level|
fr_fr: [2715]<RDTL>Niveau technologique|

source: [2716]<NCJ1>founded|
fr_fr: [2716]<NCJ1>a fondé|

source: [2717]<NCJ2>and serves as its|
fr_fr: [2717]<NCJ2>et lui sert de|

source: [2718]<NCJ3>joins|
fr_fr: [2718]<NCJ3>rejoint|

source: [2719]<NCJ4>as|
fr_fr: [2719]<NCJ4>comme|

source: [2720]<NCJ5>becomes|
fr_fr: [2720]<NCJ5>devient|

source: [2721]<NCJ6>of|
fr_fr: [2721]<NCJ6>de|

source: [2722]<NCJ7>resigns from his job at|
fr_fr: [2722]<NCJ7>démissionne de son poste de|

source: [2723]<NCJ8>resigns from her job at|
fr_fr: [2723]<NCJ8>démissionne de son poste de|

source: [2724]<NCJ9>discharged by|
fr_fr: [2724]<NCJ9>congédié par|

source: [2725]<NCK1>went bankrupt and|
fr_fr: [2725]<NCK1>a fait faillite et|

source: [2726]<NCK2>loses his job as|
fr_fr: [2726]<NCK2>perd son emplois dans|

source: [2727]<NCK3>loses her job as|
fr_fr: [2727]<NCK3>perd son emplois dans|

source: [2728]<NCK4>after serving as|
fr_fr: [2728]<NCK4>après avoir exercé en tant que|

source: [2729]<NCK5>after serving as|
fr_fr: [2729]<NCK5>après avoir exercé en tant que|

source: [2730]<MTH1>month|
fr_fr: [2730]<MTH1>mois|

source: [2731]<MTH2>months|
fr_fr: [2731]<MTH2>mois|

source: [2732]<NBF1>opens an|
fr_fr: [2732]<NBF1>ouvre un|

source: [2733]<NBF2>opens a|
fr_fr: [2733]<NBF2>ouvre un|

source: [2734]<NBF3>sets up a Warehouse|
fr_fr: [2734]<NBF3>crée un entrepôt|

source: [2735]<NBF4>sets up a TV Station|
fr_fr: [2735]<NBF4>crée une station de TV|

source: [2736]<NBF5>sets up a Newspaper Publisher|
fr_fr: [2736]<NBF5>crée un éditeur de journaux|

source: [2737]<NBF6>sets up a Radio Station|
fr_fr: [2737]<NBF6>crée une station de radio|

source: [2738]<NBF7>builds a|
fr_fr: [2738]<NBF7>construit un|

source: [2739]<NBF8>donates to build a|
fr_fr: [2739]<NBF8>fait un don pour construire un|

source: [2740]<NBF9>sets up|
fr_fr: [2740]<NBF9>installe|

source: [2741]<NBG1>builds|
fr_fr: [2741]<NBG1>construisent|

source: [2742]<NDF1>demolishes his Mansion and sells the land.|
fr_fr: [2742]<NDF1>démolit son manoir et vend le terrain.|

source: [2743]<NDF2>demolishes her Mansion and sells the land.|
fr_fr: [2743]<NDF2>démolit son manoir et vend le terrain.|

source: [2744]<NAC1>changes its corporate strategy from|
fr_fr: [2744]<NAC1>modifie sa stratégie de société en|

source: [2745]<NAC2>to|
fr_fr: [2745]<NAC2>à|

source: [2746]<NBF1>acquires an|
fr_fr: [2746]<NBF1>acquiert un|

source: [2747]<NBF2>acquires a|
fr_fr: [2747]<NBF2>acquiert un|

source: [2748]<NBF3>in|
fr_fr: [2748]<NBF3>dans|

source: [2749]<NBF4>from|
fr_fr: [2749]<NBF4>à partir de|

source: [2750]<NBF5>for|
fr_fr: [2750]<NBF5>pour|

source: [2751]<NSS1>splits its share|
fr_fr: [2751]<NSS1>fractionne ses actions|

source: [2752]<NSS2>-for-1.
fr_fr: [2752]<NSS2>-pour-1.

source: [2753]<NSS3>times as many shares.|
fr_fr: [2753]<NSS3>fois plus d'actions.|

source: [2754]<NSS4>undergoes a 1-|
fr_fr: [2754]<NSS4>subit un 1-|

source: [2755]<NSS5>stock merge, which groups every|
fr_fr: [2755]<NSS5>regroupement d'actions, qui regroupe toutes les|

source: [2756]<NSS6>shares into one share.|
fr_fr: [2756]<NSS6>actions en une seule action.|

source: [2757]<NBM1>buys an|
fr_fr: [2757]<NBM1>achète un|

source: [2758]<NBM2>buys a|
fr_fr: [2758]<NBM2>achète un|

source: [2759]<NBM3>in|
fr_fr: [2759]<NBM3>dans|

source: [2760]<NBM4>from|
fr_fr: [2760]<NBM4>à partir de|

source: [2761]<NBM5>for|
fr_fr: [2761]<NBM5>pour|

source: [2762]<NCI1>The central bank increases the interest rate from|
fr_fr: [2762]<NCI1>La banque centrale augmente le taux d'intérêt de|

source: [2763]<NCI2>The central bank decreases the interest rate from|
fr_fr: [2763]<NCI2>La banque centrale diminue le taux d'intérêt de|

source: [2764]<NCI3>to|
fr_fr: [2764]<NCI3>de|

source: [2765]<NCB1>A new chairman with|
fr_fr: [2765]<NCB1>Un nouveau président avec|

source: [2766]<NCB2>attitude is now at the helm of the central bank.|
fr_fr: [2766]<NCB2>est maintenant à la tête de la banque centrale.|

source: [2767]<NAT1>acquires technology for|
fr_fr: [2767]<NAT1>acquiert une technologie pour|

source: [2768]<NAT2>from|
fr_fr: [2768]<NAT2>à partir de|

source: [2769]<NAT3>for|
fr_fr: [2769]<NAT3>pour|

source: [2770]<NGV1>The Government|
fr_fr: [2770]<NGV1>Le Gouvernement|

source: [2771]<NGV2>the Government|
fr_fr: [2771]<NGV2>le Gouvernement|

source: [2772]<NAC0>Corporation Changes Strategy|
fr_fr: [2772]<NAC0>La société change de stratégie|

source: [2773]<NIR0>Central Bank Changes Interest Rate|
fr_fr: [2773]<NIR0>La banque centrale modifie son taux d'intérêt|

source: [2774]<NBC0>The New Central Bank Chairman|
fr_fr: [2774]<NBC0>Le nouveau président de la Banque centrale|

source: [2775]<NCC0>Career Change|
fr_fr: [2775]<NCC0>Changement de carrière|

source: [2776]<NRI0>Riot|
fr_fr: [2776]<NRI0>Émeute|

source: [2777]<NSC0>Stock Crash|
fr_fr: [2777]<NSC0>Crash boursier|

source: [2778]<NCR0>Currency Revalued!|
fr_fr: [2778]<NCR0>Monnaie réévaluée !|

source: [2779]<CBA1>Inflation Hawk (modest)|
fr_fr: [2779]<CBA1>Inflation Faucon (modeste)|

source: [2780]<CBA2>Inflation Hawk (strong)|
fr_fr: [2780]<CBA2>Inflation Faucon (forte)|

source: [2781]<CBA3>Neutral|
fr_fr: [2781]<CBA3>Neutre|

source: [2782]<CBA4>Inflation Dove (modest)|
fr_fr: [2782]<CBA4>Inflation Colombe (modeste)|

source: [2783]<CBA5>Inflation Dove (strong)|
fr_fr: [2783]<CBA5>Inflation Colombe (forte)|

source: [2784]<CBP1>Ultra Tight|
fr_fr: [2784]<CBP1>Ultra serré|

source: [2785]<CBP2>Very Tight|
fr_fr: [2785]<CBP2>Très serré|

source: [2786]<CBP3>Tight|
fr_fr: [2786]<CBP3>Serré|

source: [2787]<CBP4>Slightly Tight|
fr_fr: [2787]<CBP4>Légèrement serré|

source: [2789]<CBP6>Slightly Loose|
fr_fr: [2789]<CBP6>Légèrement libre|

source: [2790]<CBP7>Loose|
fr_fr: [2790]<CBP7>Libre|

source: [2791]<CBP8>Very Loose|
fr_fr: [2791]<CBP8>Très libre|

source: [2792]<CBP9>Ultra Loose|
fr_fr: [2792]<CBP9>Ultra libre|

source: [2793]<AAS1>Sorry, the AI is having an advance start and you cannot build any buildings until year|
fr_fr: [2793]<AAS1>Désolé, l'IA commence à l'avance et vous ne pouvez pas construire de bâtiments avant un an|

source: [2794]<AAS2>Sorry, the AI is having an advance start and you cannot buy land until year|
fr_fr: [2794]<AAS2>Désolé, l'IA a démarré à l'avance et vous ne pouvez pas acheter de terrain avant un an|

source: [2795]<AAS3>Sorry, the AI is having an advance start and you cannot buy stock until year|
fr_fr: [2795]<AAS3>Désolé, l'IA démarre à l'avance et vous ne pouvez pas acheter d'actions avant un an|

source: [2797]<SCO2>billion x 100 x inflation adjustment|
fr_fr: [2797]<SCO2>milliards x 100 x aj. de l'inflat°|

source: [2798]<BF01>Use your personal money to build your mansion.|
fr_fr: [2798]<BF01>Utilisez votre argent personnel pour construire votre manoir.|

source: [2799]<BF02>to relocate the firm.|
fr_fr: [2799]<BF02>pour délocaliser cette firme|

source: [2800]<BF03>to duplicate the firm.|
fr_fr: [2800]<BF03>pour dupliquer la firme|

source: [2801]<BF04>to build the firm.|
fr_fr: [2801]<BF04>où installer la firme.|

source: [2802]<BF05>Customer Traffic Index:|
fr_fr: [2802]<BF05>Indice de trafic des clients :|

source: [2804]<BF07>Price Premium|
fr_fr: [2804]<BF07>Prix Avantageux|

source: [2805]<BF08>Hold the [SHIFT] key concurrently to Build More|
fr_fr: [2805]<BF08>Enfoncez [SHIFT] pour plusieurs constructions|

source: [2805]<BF08>Hold the [SHIFT] key concurrently to build more|
fr_fr: [2805]<BF08>Maintenez [SHIFT] enfoncé pour construire plus|

source: [2806]<PSTO>Stock|
fr_fr: [2806]<PSTO>Inventaire|

source: [2807]<FRE1>Freight Cost Breakdown|
fr_fr: [2807]<FRE1>Ventilation des coût de fret|

source: [2808]<FRE2>Truck - Supplier to Seaport:|
fr_fr: [2808]<FRE2>Camion - Fournisseur du port maritime :|

source: [2809]<FRE3>Cargo Ship - City to City:|
fr_fr: [2809]<FRE3>Navire cargo - De ville en ville: |

source: [2810]<FRE4>Truck - Seaport to Buyer:|
fr_fr: [2810]<FRE4>Camion - du port maritime à l'acheteur: |

source: [2812]<FRE6>Freight Cost|
fr_fr: [2812]<FRE6>Coût du fret|

source: [2813]<FRE7>Shipment from Supplier to Buyer:|
fr_fr: [2813]<FRE7>Expédition du fournisseur à l'acheteur :|

source: [2814]<SOW1>Sowing in|
fr_fr: [2814]<SOW1>Semer en|

source: [2815]<HARV>Harvest in|
fr_fr: [2815]<HARV>Récolte en|

source: [2816]<ITP1>Organize an Intensive Training Program|
fr_fr: [2816]<ITP1>Organiser un programme de formation intensive|

source: [2817]<ITP2>Training effect will be instant but|
fr_fr: [2817]<ITP2>L'effet de la formation sera instantané mais|

source: [2818]<ITP3>its cost-effectiveness is 30% lower than normal training.|
fr_fr: [2818]<ITP3>son rapp. coût-efficacité est 30 % < une form. normale.|

source: [2819]<ITP4>How much will you allocate for training per employee?|
fr_fr: [2819]<ITP4>Combien allez-vous allouer à la formation par employé ?|

source: [2820]<RDC1>firm|
fr_fr: [2820]<RDC1>firme|

source: [2821]<RDC2>firms|
fr_fr: [2821]<RDC2>firmes|

source: [2822]<RDC3> of yours have been redirected to purchase |
fr_fr: [2822]<RDC3> ont été redirigés vers l'achat |

source: [2823]<RDC4> from the current firm.|
fr_fr: [2823]<RDC4> de l'établissement actuelle|

source: [2824]<RDC5>To view the new client list, click the [Clients] button on your Sales Unit's interface.|
fr_fr: [2824]<RDC5>Pour consulter la nouvelle liste de clients, cliquez sur le bouton [Clients] de l'interface de votre unité de vente|

source: [2825]<RDC6>None of the Purchasing Units in any of your firms presently lack supply of this type of product.\n\nThus no actions have been taken.|
fr_fr: [2825]<RDC6>Aucune des unités d'achat de vos entreprises ne manque actuellement de ce type de produit.|
